Repository: helpdeskCRCC/CRCC_Web
Catalog: translations/*.po
Languages: fr

source: Main navigation
fr: Menu principal

source: Name
fr: Nom

source: Fields
fr: Champ

source: French
fr: Français

source: Government of Canada
fr: Gouvernement du Canada

source: Email
fr: Adresse de courriel

source: Email address
fr: Adresse de courriel

source: Thank you for visiting the Commission's Web site.
fr: Merci d’avoir visité le site Web de la Commission.

source: I want to <a href="/en/make-complaint">file a complaint</a> against a member of the <abbr title="Royal Canadian Mounted Police">RCMP</abbr>
fr: Je veux <a href="/fr/depot-dune-plainte">déposer une plainte</a> contre un membre de la GRC

source: I am not satisfied with the way the RCMP handled my complaint and would like the Commission to <a href="/en/request-review">review the disposition of my complaint</a>
fr: Je ne suis pas satisfait(e) des conclusions de la GRC concernant ma plainte et j’aimerais que la Commission <a href="/fr/demande-dexamen">examine le règlement de ma plainte</a>

source: I wish to make an <a href="/en/making-access-information-and-privacy-request">access to Information or privacy (ATIP) request</a>
fr: Je souhaite présenter une <a href="/fr/pr-senter-une-demande-dacc-s-linformation-et-de-communication-de-renseignements-personnels">demande d’accès à l’information ou de communication de renseignements personnels (AIPRP)</a>

source: I am a journalist and wish to contact a <a href="/en/newsroom">media spokesperson</a>
fr: Je suis journaliste et j’aimerais communiquer avec <a href="/fr/salle-des-nouvelles">un(e) porte-parole</a>

source: If you cannot find the answer to your question above, please fill in the following form.
fr: Si vous ne trouvez pas la réponse à votre question dans les pages susmentionnées, veuillez remplir le formulaire suivant.

source: First Name (Required)
fr: Prénom (obligatoire)

source: Last Name (Required)
fr: Nom (obligatoire)

source: Subject (Required)
fr: Objet (obligatoire)

source: Comments (Required)
fr: Commentaires (obligatoire)

source: - Select -
fr: - Sélectionner -

source: Yes
fr: Oui

source: No
fr: Non

source: I consent to the use of my personal information by the Civilian Review and Complaints Commission for the purpose of responding to my inquiry. (Required)
fr: Je donne la permission à la Commission civile d'examen et de traitement des plaintes relatives à la GRC d'utiliser mes données personnelles pour répondre à mon enquête. (obligatoire)

source: Submit & Print
fr: Soumettre

source: Clear form
fr: Effacer le formulaire

source: Contact Form
fr: Contactez-nous

source: Email Address (email@email.com) (Required)
fr: Adresse de courriel (nom@courriel.com) (obligatoire)

source: Spam detected!
fr: Spam détecté!

source: Thank you for contacting the Commission. Your reference number is <strong>@result</strong>
fr: Merci d'avoir communiqué avec la Commission. Voici votre numéro de référence <strong>@result</strong>

source: Submit complaint
fr: Soumettre la plainte

source: The Complaint Form along with all other relevant documentation will be shared with the <abbr title="Royal Canadian Mounted Police">RCMP</abbr> for investigation pursuant to <a href="http://laws-lois.justice.gc.ca/eng/acts/R-10/page-14.html#s-45.53ss-(10)ID0EBCA">subsection 45.53(10) of the <abbr title="Royal Canadian Mounted Police">RCMP</abbr> Act.</a> Accordingly, a RCMP complaint investigator may contact you to provide a statement.
fr: Le Formulaire de plainte et tous les documents pertinents seront acheminés à la GRC pour une enquête en vertu du <a href="http://laws-lois.justice.gc.ca/fra/lois/R-10/page-14.html#s-45.53ss-(10)ID0EBCA">paragraphe 45.53(10) de la <em>Loi sur la GRC</em></a>. Par conséquent, un enquêteur de la GRC pourrait vous demander de donner une déclaration.

source: Complaint Checklist
fr: Aide-mémoire pour le dépôt d'une plainte

source: Does your complaint concern:
fr: Votre plainte vise-t-elle :

source: the on-duty conduct of an RCMP officer?
fr: la conduite d'un membre de la GRC en service?

source: and
fr: et

source: an incident that occurred within the last 12 months?
fr: un incident s'étant produit au cours des 12 derniers mois?

source: Are you:
fr: Êtes-vous :

source: directly involved in the incident?
fr: directement lié(e) à l'incident?

source: or
fr: ou

source: a witness?
fr: un témoin?

source: authorized to act on behalf of someone who was?
fr: autorisé(e) à agir au nom d'une personne qui l'est?

source: RCMP Members
fr: Membre de la GRC

source: If you are an RCMP member assisting a member of the public with the filing of their public complaint, please click <a href="/en/make-complaint-rcmp-use-only"><strong>here</strong></a>.
fr: Si vous êtes un membre de la GRC qui aidez un membre du public à formuler une plainte, veuillez cliquer <a href="/fr/depot-dune-plainte-reserve-lusage-de-la-grc"><strong>ici</strong></a>.

source: Complainant Information
fr: Renseignements au sujet du plaignant

source: Family Name (Required)
fr: Nom de famille (obligatoire)

source: Given Name (Required)
fr: Prénom (obligatoire)

source: Date of Birth
fr: Date de naissance

source: Street Address or Post Office Box (Required)
fr: Adresse municipale ou casier postal (obligatoire)

source: City (Required)
fr: Ville (obligatoire)

source: Please Select
fr: Veuillez choisir

source: Province (Canada) (Required)
fr: Province (Canada) (obligatoire)

source: Postal Code / ZIP Code (Required)
fr: Code postal / ZIP (obligatoire)

source: Country (Required)
fr: Pays (obligatoire)

source: Telephone number where you can be reached (999-999-9999) (Required)
fr: Numéro de téléphone où l'on peut vous joindre (999-999-9999) (obligatoire)

source: E-mail Address (yourname@domain.com)
fr: Adresse de courriel (votrenom@domaine.com)

source: Preferred Language of Correspondence (Required)
fr: Langue de correspondance préférée (obligatoire)

source: Preferred method of communication (Required)
fr: Mode de communication privilégié (obligatoire)

source: Were you the person involved in the incident being complained of? (Required)
fr: L'incident faisant l'objet de la plainte vous concerne-t-il directement? (obligatoire)

source: If you were given a file number by the RCMP with respect to the incident, please provide it (if known)
fr: Si la GRC vous a donné un numéro de dossier concernant l'incident, veuillez l'indiquer (si vous le connaissez)

source: Have you previously filed a public complaint about this incident with the CRCC or the RCMP? (Required)
fr: Avez-vous déjà déposé une plainte auprès de la CCETP ou la GRC concernant l’incident? (obligatoire)

source: If yes, did you sign an agreement with the RCMP to resolve this complaint informally? (Required)
fr: Si oui, avez-vous conclu une entente avec la GRC pour régler la plainte à l’amiable? (obligatoire)

source: Representative Authorization
fr: Autorisation d'un représentant

source: Complete the following section <strong>ONLY</strong> if you want the Civilian Review and Complaints Commission for the RCMP (the Commission) and the RCMP to communicate directly with a legal representative or an advocate instead of yourself.
fr: Remplir la section qui suit <strong>UNIQUEMENT</strong> si vous souhaitez que la Commission civile d'examen et de traitement des plaintes relatives à la GRC (la Commission) et la GRC communiquent directement avec un représentant légal ou un porte-parole plutôt qu’avec vous.

source: Family Name
fr: Nom de famille

source: Given Name
fr: Prénom

source: Telephone Number
fr: Numéro de téléphone

source: E-mail Address
fr: Adresse de courriel

source: By providing this information, you are authorizing the Commission and the RCMP to:
fr: En fournissant ces renseignements, vous autorisez la Commission et la GRC à :

source: Communicate directly with a legal representative or an advocate instead of yourself; and,
fr: Communiquer directement avec un représentant légal ou un porte-parole plutôt qu'avec vous;

source: Disclose information related to your complaint to your representative.
fr: Divulguer à votre représentant des renseignements vous concernant.

source: Details of Complaint <small>(complete as much as possible)</small>
fr: Détails concernant la plainte <small>(fournir le plus de renseignements possible)</small>

source: Where and when did the incident(s) that led to your complaint happen? Please fill in as much of the information as you know. If you do not know any specific details, you may wish to include details such as landmarks, etc.
fr: À quel endroit et quand l'incident faisant l'objet de la plainte s'est-il produit? Veuillez fournir autant de renseignements que vous le pouvez. Si vous ne connaissez pas de détails précis, vous pouvez inclure des précisions concernant un point de repère, etc.

source: Date of Incident
fr: Date de l'incident

source: Time of Incident (approx.)
fr: Heure de l'incident (approx.)

source: Province (Required)
fr: Province (obligatoire)

source: Location (city, town)
fr: Lieu (ville, village)

source: Please include:
fr: Fournissez des précisions concernant :

source: Who was involved
fr: Les personnes concernées

source: What was said and done
fr: Ce qui a été dit et fait

source: Any other people who witnessed the incident (including other police officers)
fr: Toutes autres personnes qui ont été témoins de l'incident (y compris d'autres policiers)

source: If there was any damage or injury
fr: Les blessures ou les dommages causés, s'il y a lieu

source: If there was something that you feel caused the incident or affected your interaction with the RCMP
fr: Un détail qui, selon vous, est à l'origine de l'incident ou qui a eu des conséquences sur vos échanges avec la GRC

source: Please provide the name(s) of any witness(es), if applicable. Witnesses may include RCMP members you are not complaining about.
fr: Veuillez fournir le nom de tous les témoins, s'il y a lieu. Il peut s'agir de membres de la GRC dont la conduite ne fait pas l'objet de la plainte.

source: Please provide, if possible, the name , rank and detachment of the RCMP member(s) whose behavior you are complaining about.
fr: Veuillez fournir, si possible, le nom du membre de la GRC qui fait l'objet de votre plainte, ainsi que son grade et le détachement auquel il appartient.

source: Is there anything else you would like to add?
fr: Y a-t-il autre chose que vous aimeriez ajouter?

source: Privacy & Disclosure of Personal Information
fr: Respect de la vie privée et divulgation de renseignements personnels

source: By submitting a completed complaint form, you are authorizing the Commission to collect your personal information for the purposes related to Parts VI, VII, VII.1 and VII.2 of the RCMP Act. This information is held in personal information bank CRCC PPU 005, and you have a right to access this information in accordance with the <em>Privacy Act</em>.
fr: En soumettant le Formulaire de plainte dûment rempli, vous autorisez la Commission à recueillir vos renseignements personnels à des fins reliées au processus prévu aux parties VI, VII, VII.1 et VII.2 de la <em>Loi sur la GRC</em>. Les renseignements sont conservés dans le fichier de renseignements personnels CCETP PPU 005, et vous pouvez y accéder conformément à la <em>Loi sur la protection des renseignements personnels</em>.

source: Completed public complaint forms, along with all other relevant documentation you provide to the Commission, will be forwarded to the RCMP for investigation pursuant to subsection 45.53(10) of the <em>RCMP Act</em> and an RCMP complaint investigator may contact you to provide a statement.
fr: Le Formulaire de plainte dûment rempli ainsi que tous les documents pertinents que vous fournirez à la Commission seront acheminés à la GRC pour une enquête en vertu du paragraphe 45.53(10) de la <em>Loi sur la GRC</em>. Par conséquent, un enquêteur de la GRC chargé de la plainte pourrait vous demander de donner une déclaration.

source: Acknowledgement
fr: Attestation

source: I have reviewed this public complaint form and the information I have provided is true and complete to the best of my knowledge.
fr: J'ai passé en revue le Formulaire de plainte, et je reconnais que les renseignements fournis sont, à ma connaissance, complets et exacts.

source: By clicking this box, you are acknowledging that the information provided is complete and accurate to the best of your knowledge. (Required)
fr: En cochant cette case, vous reconnaissez que les renseignements fournis sont complets et exacts au meilleur de votre connaissance. (obligatoire)

source: Complaint Form
fr: Formulaire de plainte en ligne

source: Please describe the circumstances that led to your complaint as completely as possible
fr: Veuillez décrire de la façon la plus complète possible les circonstances qui ont motivé votre plainte (obligatoire)

source: Failed Submission
fr: Échec d’envoi

source: Thank you
fr: Merci

source: the on-duty conduct of an RCMP officer?
fr: la conduite d'un membre de la GRC en service?

source: An error has occurred. Please try your submission again at another time, or call 1-800-665-6878 if you need to speak with a representative from the Civilian Review and Complaints Commission.
fr: Une erreur s’est produite. Veuillez essayer de nouveau plus tard, ou composez le 1-800-665-6878 si vous voulez parler à un représentant de la Commission civile d’examen et de traitement des plaintes.

source: The Commission has received your online complaint. It will be reviewed to make certain that it meets the requirements of a public complaint under the <em>Royal Canadian Mounted Police Act</em>.
fr: La Commission a reçu votre plainte déposée en ligne. Nous l’examinerons afin de nous assurer qu’elle satisfait aux exigences relatives aux plaintes du public au sens de la <em>Loi sur la Gendarmerie royale du Canada</em>.

source: In cases where additional information is needed, an intake officer will contact you using the details you provided.
fr: Si des renseignements supplémentaires sont nécessaires, un agent des plaintes communiquera avec vous et se servira des détails que vous nous avez fournis.

source: Your reference number is
fr: Voici votre numéro de référence

source: Your online complaint has been received. It will be reviewed to make certain that it meets the requirements of a public complaint under the <em>Royal Canadian Mounted Police Act</em>.
fr: Nous accusons réception de votre plainte déposée en ligne. Nous l’examinerons afin de nous assurer qu’elle satisfait aux exigences relatives aux plaintes du public au sens de la <em>Loi sur la Gendarmerie royale du Canada</em>.

source: In cases where additional information is needed, you will be contacted using the details you provided.
fr: Si des renseignements supplémentaires sont nécessaires, nous communiquerons avec vous en utilisant l’information que vous avez fournie.

source: If you need to make changes to the information you provided on this form, please call the CRCC directly at 1-800-665-6878.
fr: Pour modifier tout renseignement fourni dans ce formulaire, veuillez appeler la CCETP directement, au 1-800-665-6878.

source: Print
fr: Imprimer

source: Please print a copy of this page for your records.
fr: Veuillez imprimer une copie de cette page pour vos dossiers.

source: Your Information
fr: Votre information

source: Mailing Address
fr: Adress postale

source: Phone Number
fr: Numéro de téléphone

source: Preferred Language
fr: La langue de correspondance préférée

source: How does the complainant want to be contacted?
fr: Quel est le mode de communication privilégié du plaignant?

source: Has the complainant previously filed a complaint about this incident with the RCMP?
fr: Le plaignant a-t-il déjà déposé une plainte à la GRC en ce qui concerne cet incident?

source: If yes, did the complainant sign an agreement with the RCMP to resolve this complaint informally?
fr: Le cas échéant, le plaignant a-t-il conclu une entente avec la GRC pour régler la plainte à l'amiable?

source: Is the complainant directly involved in the incident?
fr: Le plaignant est-il directement lié à l'incident?

source: Incident Date
fr: Date de l'incident

source: Incident Time
fr: Heure de l'incident

source: Incident Location
fr: Lieu (ville, village)

source: Incident Province
fr: Province de l'incident

source: Incident Details
fr: Détails concernant la plainte

source: List the member(s) whose conduct the complainant is complaining about
fr: Inscrivez le nom du ou des membres de la GRC faisant l'objet de la plainte

source: Witness(es)
fr: Témoin(s)

source: Representive(s)
fr: Autorisation d'un représentant

source: RCMP Member and HRMIS#
fr: Membre de la GRC et n<sup>o</sup> HRMIS

source: If you are a member of the public, please click <a href="/en/make-complaint-form">here</a> to be redirected to the public access form.
fr: Si vous êtes un membre du public, cliquez <a href="/fr/formulaire-de-plainte-en-ligne">ici</a> pour accéder au formulaire à l'intention du public.

source: This public complaint form is for RCMP use only. RCMP members please note: This form is not for use for Code of Conduct or statutory offences.
fr: Ce formulaire de plainte est réservé à l'usage de la GRC. Remarque à l'intention des membres de la GRC : Ne pas remplir le présent formulaire si la plainte vise une infraction prévue au code de déontologie ou une infraction créée par la loi.

source: If you are using Internet Explorer and the form below is not displaying correctly, please contact the RCMP Central Helpdesk at 1-800-461-7797 or 613-993-6666 for further assistance.
fr: Si vous utilisez Internet Explorer et que le formulaire ci-dessous ne s’affiche pas correctement, veuillez appeler le Bureau d’assistance central de la GRC au 1-800-461-7797 ou 613-993-6666 pour obtenir de l’aide.

source: Before completing this form, please advise members of the public that:
fr: Avant de remplir le formulaire, veuillez communiquer l'information suivante aux membres du public :

source: Complaints can be filed independently with the Civilian Review and Complaints Commission (CRCC);
fr: On peut déposer une plainte de façon indépendante auprès de la Commission civile d’examen et de traitement des plaintes (CCETP);

source: The public complaint process can be accessed through the CRCC's website at www.complaintscommission.ca;
fr: Des renseignements sur le processus de traitement des plaintes du public figurent sur le site Web de la CCETP, à l'adresse www.commissiondesplaintes.ca;

source: Pursuant to subsection 45.53(10) of the <em>RCMP Act</em>, the information provided on completed complaint forms will be forwarded to the RCMP as part of the public complaint process; and,
fr: En vertu du paragraphe 45.53(10) de la <em>Loi sur la GRC</em>, les renseignements consignés sur le formulaire de plainte seront transmis à la GRC dans le cadre du processus de traitement des plaintes du public;

source: An RCMP investigator may contact them to obtain a statement or further information related to the complaint.
fr: Un enquêteur de la GRC pourrait leur demander de fournir une déclaration ou de plus amples renseignements concernant la plainte.

source: Checklist
fr: Aide-mémoire

source: Members should ensure that the complaint concerns:
fr: Les membres doivent s'assurer que la plainte vise :

source: the conduct of an RCMP officer in the performance of their policing duties.
fr: la conduite d'un membre de la GRC dans l'exercice de ses fonctions.

source: an incident that occurred within the last 12 months.
fr: un incident survenu au cours des 12 derniers mois.

source: If the incident occurred more than 12 months ago, please advise the individual making the complaint that they will need to provide additional information / justification for the delay in order to determine if a time extension will be granted.
fr: Si l'incident s'est produit il y a plus de 12 mois, veuillez informer le plaignant qu'il devra fournir des renseignements supplémentaires pour expliquer le retard; on décidera ensuite s'il y a lieu de lui accorder une prolongation du délai.

source: Individuals making a complaint need to be:
fr: Pour déposer une plainte, la personne doit :

source: directly involved in the incident
fr: être directement liée à l'incident

source: a witness to the incident
fr: avoir été témoin de l'incident

source: a person authorized to act on behalf of the person directly involved in the incident
fr: être autorisée à agir au nom de la personne directement liée à l'incident

source: Complainant Contact Information
fr: Coordonnées du plaignant

source: Telephone number (999-999-9999) (Required)
fr: Numéro de téléphone (999-999-9999) (obligatoire)

source: What is the complainant’s preferred language of correspondence (Required)
fr: Quelle est la langue de correspondance préférée du plaignant? (obligatoire)

source: How does the complainant want to be contacted? (Required)
fr: Quel est le mode de communication privilégié du plaignant? (obligatoire)

source: Is the complainant directly involved in the incident? (Required)
fr: Le plaignant est-il directement lié à l'incident (obligatoire)

source: Complete the following section <strong>ONLY</strong> if the complainant wants the Civilian Review and Complaints Commission for the RCMP (the Commission) and the RCMP to communicate directly with a legal representative or an advocate <strong>instead</strong> of the complainant.
fr: Remplissez la section qui suit <strong>UNIQUEMENT </strong> si le plaignant souhaite que la Commission civile d'examen et de traitement des plaintes relatives à la GRC (la Commission) et la GRC communiquent directement avec un représentant légal ou un porte-parole plutôt qu'avec le plaignant.

source: Please advise the complainant that by providing this information they are authorizing the Commission &amp; RCMP to:
fr: Veuillez informer le plaignant qu'en fournissant ces renseignements, il autorise la Commission et la GRC à :

source: Communicate directly with a legal representative or an advocate instead of the complainant; and
fr: Communiquer directement avec un représentant légal ou un porte-parole plutôt qu'avec le plaignant;

source: Disclose information related to the complaint to the complainant's representative.
fr: Divulguer au représentant du plaignant des renseignements concernant le plaignant.

source: Please provide the representive(s) contact information.
fr: Veuillez fournir les coordonnées du représentant.

source: Phone number
fr: Numéro de téléphone

source: Details of Complaint (complete as much as possible)
fr: Détails concernant la plainte (fournir le plus de renseignements possible)

source: Please describe the circumstances of the complaint (Required)
fr: Veuillez décrire les circonstances qui ont motivé la plainte (obligatoire)

source: Was there any damage or injury
fr: Les blessures ou les dommages causés, s'il y a lieu

source: Is there any additional information the individual believes relates to the incident or affected their interaction with the RCMP
fr: Un détail qui, selon le plaignant, est à l'origine de l'incident ou qui a eu des conséquences sur ses échanges avec la GRC

source: RCMP Member(s)
fr: Membre(s) de la GRC

source: List the member(s) whose conduct the individual is complaining about. If the complainant is unsure, please write UNKNOWN for each member involved and ask the individual to provide a brief physical description.
fr: Inscrivez le nom du ou des membres de la GRC faisant l'objet de la plainte. Si le plaignant ne possède pas cette information, veuillez inscrire INCONNU pour chaque membre et demandez au plaignant de donner une brève description physique du ou des membres.
