Repository: helpdeskCRCC/CRCC_Web
Catalog: translations/*.po
Languages: fr

source: Witness(es) if applicable. Witnesses may include RCMP members who are NOT the subject of the complaint. If the witness(es) and/or member(s) are unknown to the individual, ask the individual to provide a brief physical description.
fr: Témoin(s), s’il y a lieu. Il peut s’agir de membres de la GRC dont la conduite NE FAIT PAS l’objet de la plainte. Si le plaignant ne possède pas cette information, demandez-lui de donner une brève description physique du témoin et/ou du membre.

source: First Name, Last Name
fr: Prénom, Nom de famille

source: Contact Information (address, phone, email) if known
fr: Coordonnées (adresse, numéro de téléphone, adresse de courriel) si elles sont connues

source: Privacy &amp; Disclosure of Personal Information
fr: Respect de la vie privée et divulgation de renseignements personnels

source: Member should advise complainant of the following:
fr: L'information suivante doit être communiquée au plaignant :

source: By submitting a completed complaint form, the complainant authorizes the Commission to collect personal information for the purposes related to Parts VI, VII, VII.1 and VII.2 of the <em>RCMP Act</em>. This information is held in personal information bank CRCC PPU 005, and the complainant has a right to access this information in accordance with the <em>Privacy Act</em>.
fr: En soumettant le formulaire de plainte dûment rempli, le plaignant autorise la Commission à recueillir ses renseignements personnels à des fins reliées au processus prévu aux parties VI, VII, VII.1 et VII.2 de la <em>Loi sur la GRC</em>. Les renseignements sont conservés dans le fichier de renseignements personnels CCETP PPU 005, et le plaignant peut y accéder conformément à la <em>Loi sur la protection des renseignements personnels</em>.

source: Completed public complaint forms, along with all other relevant documentation the complainant provides to the Commission, will be forwarded to the RCMP for investigation pursuant to subsection 45.53(10) of the <em>RCMP Act</em> and an RCMP investigator may contact the complainant to provide a statement.
fr: Le formulaire de plainte dûment rempli ainsi que tous les documents pertinents que le plaignant fournira à la Commission seront acheminés à la GRC pour une enquête en vertu du paragraphe 45.53(10) de la <em>Loi sur la GRC</em>. Un enquêteur de la GRC chargé de la plainte pourrait demander au plaignant de donner une déclaration.

source: By clicking this box, you the member are acknowledging that you have reviewed the information contained on this form with the complainant and that the information is true and accurate to the best of their knowledge. (Required)
fr: En cochant cette case, vous, le membre, reconnaissez avoir passé en revue avec le plaignant les renseignements fournis dans le formulaire; ces renseignements sont, à la connaissance du plaignant, exacts. (obligatoire)

source: RCMP Member's Name and HRMIS # (Required)
fr: Membre de la GRC et n<sup>o</sup> HRMIS (obligatoire)

source: PUBLIC COMPLAINT FORM (for RCMP use only)
fr: FORMULAIRE DE PLAINTE DU PUBLIC (réservé à l’usage de la GRC)

source: Rank
fr: Grade

source: Detachment
fr: Détachement

source: Please complete the following if you are dissatisfied with the RCMP's disposition of your complaint and request that the Commission review your complaint.
fr: Veuillez remplir le formulaire ci-dessous si vous n’êtes pas satisfait(e) du règlement de votre plainte par la GRC et demandez que la Commission en fasse l’examen.

source: <strong>Please note:</strong> In order for the Commission to begin a review of your complaint, the RCMP MUST have completed their investigation and issued a Letter of Disposition.
fr: <strong>Remarque:</strong> Afin que la Commission puisse commencer l’examen de votre plainte, la GRC DOIT avoir terminé son enquête et vous avoir envoyé une lettre de règlement.

source: Requester Information
fr: Renseignements au sujet du demandeur / de la demandeuse

source: Street Address (Required)
fr: Adresse municipale (obligatoire)

source: Telephone number where you can be reached (Required)
fr: Numéro de téléphone où l’on peut vous joindre (obligatoire)

source: Additional information about your complaint
fr: Renseignements supplémentaires concernant votre plainte

source: RCMP File Number (If known)
fr: Numéro de dossier de la GRC (si vous le connaissez)

source: Commission File Number (If known)
fr: Numéro de dossier de la Commission (si vous le connaissez)

source: <strong>NOTE:</strong> If you would like your entire complaint reviewed, please indicate “ENTIRE COMPLAINT” in the box below).
fr: <strong>NOTA:</strong> Si vous voulez que votre plainte en entier soit examinée, veuillez inscrire « PLAINTE EN ENTIER » dans la case ci-dessous.

source: Please list the allegation(s) you would like to have reviewed and the reason(s) (Required)
fr: Veuillez énumérer les allégations à examiner et en expliquer les raisons (obligatoire)

source: Submit request
fr: Soumettre la demande

source: Request for Review Form
fr: Formulaire de demande d’examen

source: Date modified:
fr: Date de modification:

source: Newsroom
fr: Salle des nouvelles

source: Media Inquiries
fr: Demandes de renseignements des médias

source: Stay Connected
fr: Restez branché
